/* Dialog when quitting */
"Are you sure you want to quit X11?

If you quit X11, any X11 applications you are running will stop immediately and you will lose any changes you have not saved." = "Are you sure you want to quit X11?

If you quit X11, any X11 applications you are running will stop immediately and you will lose any changes you have not saved.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* About panel */
"The X Window System" = "The X Window System";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* Startup xinitrc dialog */
"You have an existing ~/.xinitrc file.

Windows displayed by X11 applications may not have titlebars, or may look different to windows displayed by native applications.

Would you like to move aside the existing file and use the standard X11 environment?" = "You have an existing ~/.xinitrc file.

Windows displayed by X11 applications may not have titlebars, or may look different to windows displayed by native applications.

Would you like to move aside the existing file and use the standard X11 environment?";

/* In default Applications menu */
"Terminal" = "Terminal";
